{
  "messages": [
    "Tu es une personne merveilleuse et tu mérites tout le bonheur du monde !",
    "Aujourd'hui est un nouveau jour rempli de possibilités incroyables.",
    "Tu as déjà surmonté tant de défis, tu es plus forte que tu ne le penses.",
    "Tu es entourée de personnes qui t'aiment et qui croient en toi.",
    "N'oublie jamais : tu es unique et irremplaçable.",
    "Les difficultés d'aujourd'hui sont les forces de demain.",
    "Tu as le pouvoir de créer ta propre joie, chaque jour.",
    "Souviens-toi de toutes les fois où tu as réussi, même les petites victoires comptent.",
    "Le soleil brille toujours quelque part, même après la pluie.",
    "Tu es courageuse, même quand tu ne le sens pas.",
    "Prends soin de toi, tu es importante.",
    "Chaque jour est une nouvelle chance de recommencer.",
    "Tu es sur la bonne voie, continue comme ça !",
    "Quelque part, il est l’heure de l’apéro. Et ça, c’est toujours une bonne nouvelle !",
    "Tu mérites un moment chill, une bière fraiche et un coucher de soleil bien doré.",
    "Même les journées moyennes finissent parfois par un très beau ciel.",
    "Rappelle-toi : les meilleures discussions commencent souvent autour d’un apéro.",
    "Si la journée a été longue, pense au moment où le soleil devient orange.",
    "La vie est quand même plus douce quand le ciel est rose et le verre plein.",
    "Aujourd’hui mérite au moins un moment de fête, même tout petit.",
    "Coucher de soleil + musique + toi = combo validé.",
    "Tu fais partie de ces personnes qui rendent la vie meilleur rien qu’en étant là.",
    "Si personne ne te l’a dit aujourd’hui : MAIS T'ES TROP BELLE AUJOURD'HUI PUREE !",
    "Les soucis peuvent attendre. L’heure de l'apéro, elle, n’attend pas.",
    "Un jour compliqué peut se transformer en soirée sympa. Parfois, c’est tout ce qu’il faut.",
    "J'adore l'apéro, parce que tout le monde te voit sur mon poignet",
    "Un coucher de soleil, c’est juste la preuve que la journée peut bien se terminer.",
    "Petit rappel : tu es incroyable. Voilà. C’est dit.",
    "C'est dingue comme tu es géniale.",
    "Tu n’as rien à prouver à personne. Tu fais déjà de ton mieux.",
    "Tu as le droit d’être fatiguée, pas d’abandonner.",
    "Tu es un rayon de soleil.",
    "Respire. Tu n’es pas en retard sur ta vie.",
    "Même quand tu doutes, moi je crois en toi.",
    "Tu n’as pas besoin d’aller vite. Tu as juste besoin d’avancer.",
    "Tu es une bonne personne. Vraiment.",
    "Tu mérites la douceur, la paix et les moments simples qui font du bien.",
    "Tu as le droit de te reposer sans culpabiliser.",
    "Je suis fière de toi. Toujours.",
    "Tu n’es jamais trop. Tu es exactement assez.",
    "Tu peux être douce et forte à la fois. Les deux vont très bien ensemble.",
    "Si tu te compares, rappelle-toi que ton chemin est unique.",
    "Ce message est là juste pour te dire : je t’aime fort 💛",
    "Ta vie, t'es choix. Et c'est ok."
  ]
}
